Repository: top1Dron/cinema
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Поддерживаемые форматы
uk: Підтримувані формати

source: Формат показа
uk: Формат показу

source: Дата последнего сеанса (опционально)
uk: Дата останнього сеансу (опціонально)

source: Фильм
uk: Фільм

source: Зал кинотеатра
uk: Зал кінотеатру

source: Дата последнего показа не может быть ранее даты первого показа
uk: Дата останнього показу не може бути раніше дати першого показу

source: Скорость вращения
uk: Швидкість обертання

source: Язык
uk: Мова

source: Пол
uk: Стать

source: Мужской
uk: Чоловіча

source: Женский
uk: Жіноча

source: Имя
uk: Ім'я

source: Фамилия
uk: Прізвище

source: Повторите пароль
uk: Підтвердіть пароль

source: Выбрать email кому слать
uk: Обрати email кому надсилати

source: Все пользователи
uk: Усі користувачі

source: Выбранные пользователи
uk: Обрані користувачі

source: О кинотеатре
uk: Про кінотеатр

source: На данный момент
uk: На даний момент

source: Загрузите файл
uk: Завантажте файл

source: Добавить ещё
uk: Додати ще

source: Сохранить
uk: Зберегти

source: Баннера/Слайдеры
uk: Банери/Слайдери

source: Баннера главной страницы
uk: Банера головної сторінки

source: Баннера на страницах Новости и Акции
uk: Банера на сторінках Новини та Акції

source: Фильмы
uk: Фільми

source: Кинотеатры
uk: Кінотеатри

source: Сеансы
uk: Сеанси

source: Новости
uk: Новини

source: Акции
uk: Акції

source: Страницы
uk: Сторінки

source: Главная страница
uk: Головна сторінка

source: Vip-зал
uk: Vip-зала

source: Детская комната
uk: Дитяча кімната

source: Мобильное приложение
uk: Мобільний додаток

source: Контакты
uk: Контакти

source: Пользователи
uk: Користувачі

source: Рассылка
uk: Розсилка

source: Добавить кинотеатр
uk: Додати кінотеатр

source: Cохранить
uk: Зберегти

source: Редактирование информации о кинотеатре
uk: Редагування інформації про кінотеатр

source: Cписок залов
uk: Список залей

source: Название
uk: Назва

source: Дата создания
uk: Дата створення

source: Создать зал
uk: Сторити залу

source: Список кинотеатров
uk: Список кінотеатрів

source: Название кинотеатра
uk: Назва кінотеатру

source: Адресс
uk: Адреса

source: Координаты для карты
uk: Координати для мапи

source: Добавить зал в кинотеатр
uk: Додати залу до кінотеатру

source: Схема зала
uk: Схема зали

source: Количество рядов
uk: Кількість рядків

source: Количество мест в ряду
uk: Кількість місць у рядку

source: Сгенерировать схему зала
uk: Згенерувати схему зали

source: Редактировать зал в кинотеатре
uk: Редагувати залу у кінотеатрі

source: Ошибка
uk: Помилка

source: Нельзя изменять схему зала пока есть запланированные сеансы в этом зале!
uk: Змінювати схему зали заборонено до тих пір, поки є заплановані сеанси у залі

source: Закрыть
uk: Закрити

source: Авторизация
uk: Авторизація

source: Войдите в аккаунт
uk: Увійдіть до аккаунту

source: Вход разрешён только сотрудникам
uk: Вхід дозволений тільки співробітникам

source: Войти в аккаунт
uk: Увійти в аккаунт

source: Выбрать пользователей
uk: Оберіть користувачів

source: Заголовок сообщения
uk: Заголовок повідомлення

source: Шаблон, используемый в рассылке
uk: Шаблон, який використовується у розсилці

source: Количество писем
uk: Кількість писем

source: Удалить
uk: Видалити

source: Начать рассылку
uk: Почати розсилку

source: Дата регистрации
uk: Дата реєстрації

source: День рождения
uk: Дата народження

source: ФИО
uk: ПІБ

source: Псевдоним
uk: Псевдонім

source: Город
uk: Місто

source: Отправить выбранным
uk: Відправити обраним

source: На главной верх
uk: Верх на головній

source: Сквозной баннер на заднем фоне
uk: Сквізний банер на задньому фоні

source: Добавить новый фильм
uk: Додати новий фільм

source: Дополнительная информация о фильме
uk: Додаткова інформація про фільм

source: Выберите жанры
uk: Оберіть жанри

source: Редактирование фильма
uk: Редагування кінострічки

source: Редактирование информации о фильме
uk: Редагування інформації про фільм

source: Добавить фильм
uk: Додати фільм

source: Список фильмов в прокате
uk: Список фільмів у прокаті

source: Список фильмов, которые скоро покажут
uk: Список фільмів, що скоро покажуть

source: Список фильмов, которые вышли из проката
uk: Список фільмів, що вийшли із прокату

source: Добавить новость
uk: Додати новину

source: На главной Новости Акции
uk: На головній Новини та Акції

source: Список новостей
uk: Список новин

source: ВКЛ
uk: ВМК

source: ВЫКЛ
uk: ВИМК

source: Редактирование новости
uk: Редагування новини

source: Создание сеанса
uk: Створення сеансу

source: Создать сеанс
uk: Створити сеанс

source: Добавить сеанс
uk: Додати сеанс

source: Время сеанса
uk: Час сеансу

source: Кинотеатр
uk: Кінотеатр

source: Номер зала
uk: Номер зали

source: Цена обычная
uk: Ціна звичайна

source: VIP цена
uk: VIP ціна

source: Детали
uk: Деталі

source: Изменение сеанса
uk: Зміна сеансу

source: Изменить сеанс
uk: Змінити сеанс

source: Всего мест
uk: Усього місць

source: Свободно
uk: Вільно

source: Забронировано
uk: Заброньовано

source: Пользователь, на которого будут записываться билеты
uk: Користувач, на якого будуть записуватися білети

source: Самые большие кассовые сборы
uk: Найбільші касові сбори

source: Сеансы за этот месяц
uk: Сеанси за цей місяць

source: Зарегестрированных пользователей
uk: Кількість зареєстрованих користувачів

source: Подробнее
uk: Детальніше

source: сеансов
uk: сеансів

source: Добавить акцию
uk: Додати акцію

source: Список акций
uk: Список акцій

source: Редактирование акции
uk: Редагування акцій

source: Создать пользователя
uk: Створити користувача

source: Редактировать информацию о пользователе
uk: Редагування інформації про користувача

source: зал
uk: зала

source: часов
uk: годин

source: час
uk: година

source: часа
uk: години

source: минут
uk: хвилин

source: минута
uk: хвилина

source: минуты
uk: хвилини

source: Выберите хоть одного получателя письма
uk: Оберіть хоча б одного отримувача повідомлення

source: Загрузите email или выберите из существующих
uk: Завантажте email чи оберіть із завантажених

source: Перед отправкой сообщения укажите его заголовок
uk: Перед відправкою повідомлення вкажіть його заголовок

source: Подтвердите пароль
uk: Підтвердіть пароль

source: Пароли не совпадают!
uk: Паролі не співпадають!

source: Пароль должен быть не менее 8 символов!
uk: Пароль повинен бути не коротший за 8 символів!

source: Пароль должен содержать хотя бы 1 символ в верхнем регистре!
uk: Пароль повинен мати хоча б 1 символ у верхньому регістрі!

source: Пароль должен содержать хотя бы 1 символ в нижнем регистре!
uk: Пароль повинен мати хоча б 1 символ у нижньому регістрі!

source: Пароль должен содержать хотя бы 1 цифру!
uk: Пароль повинен мати хоча б 1 цифру!

source: Все
uk: Усі

source: Аниме
uk: Аніме

source: Биографический фильм
uk: Біографічний фільм

source: Боевик
uk: Бойовик

source: Военный фильм
uk: Воєнний фільм

source: Документальный фильм
uk: Документальний фільм

source: Исторический фильм
uk: Історичний фільм

source: Комедия
uk: Комедія

source: Короткометражный фильм
uk: Короткометражний фільм

source: Криминал
uk: Кримінал

source: Мистика
uk: Містика

source: Музыкальный фильм
uk: Музикальний фільм

source: Мультфильм
uk: Мультфільм

source: Научно-фантастичекий
uk: Науково-фантастичний

source: Приключения
uk: Пригоди

source: Семейный фильм
uk: Сімейний фільм

source: Спортивный фильм
uk: Спортивний фільм

source: Триллер
uk: трилер

source: Ужасы
uk: Жахіття

source: Фентези
uk: Фентезі

source: Название фильма
uk: Назва фільму

source: Описание
uk: Опис

source: Главная картинка
uk: Головна картинка

source: Ссылка на трейлер
uk: Посилання на трейлер

source: Тип кино
uk: Тип кіноленти

source: Продолжительность
uk: Тривалість

source: В прокате?
uk: У прокаті?

source: Дата выхода
uk: Дата виходу

source: Страна
uk: Країна

source: Режиссёр
uk: Режисер

source: Сценарист
uk: Сценарій

source: украинский
uk: українська

source: Возрастное ограничение
uk: Вікове обмеження

source: Условия
uk: Умови

source: Фото верхнего баннера
uk: Фото верхнього баннеру

source: Верхний баннер
uk: Верхній баннер

source: Реальный ряд
uk: Релаьний рядок

source: Реальное местоположение в ряду
uk: Реальне місцеположення у рядку

source: VIP-место?
uk: VIP-місце?

source: Дата сеанса
uk: Дата сеансу

source: Цена обычного билета
uk: Ціна звичайного білету

source: Цена VIP-билета
uk: Ціна VIP-білету

source: Cвободен
uk: Вільний

source: Забронирован
uk: Заброньований

source: Куплен
uk: Куплений

source: Cтатус
uk: Статус

source: Название новости
uk: Назва новини

source: Дата публикации
uk: Дата публікації

source: Ссылка на видео
uk: Посилання на відео

source: Название акции
uk: Назва акції

source: Афиша
uk: Афіша

source: Купить билет
uk: Придбати білет

source: С
uk: З

source: Поиск
uk: Пошук

source: Расписание
uk: Розклад

source: Мобильные приложения
uk: Мобільні додатки

source: Мой кабинет
uk: Мій кабінет

source: Вход в кабинет
uk: Вхід до кабінета

source: Скоро в прокате
uk: Скоро у прокаті

source: Бронирование билета
uk: Бронювання білета

source: Зал
uk: Зала

source: Цена в грн.
uk: Ціна у грн.

source: Ваш заказ
uk: Ваше замовлення

source: Билетов
uk: Білетів

source: Сумма
uk: Сума

source: Стоимость услуги бронирования - 3 грн. за каждое место.
uk: Вартість послуги бронювання - 3 грн. за кожне місце.

source: ЗАБРОНИРОВАННЫЕ БИЛЕТЫ НУЖНО ВЫКУПИТЬ В КАССЕ КИНОТЕАТРА НЕ ПОЗДНЕЕ ЧЕМ ЗА ПОЛЧАСА ДО НАЧАЛА СЕАНСА.
uk: ЗАБРОНИРОВАНі БіЛЕТИ НЕОБХІДНО ВИКУПИТИ У КАСІ КИНОТЕАТРА НЕ ПІЗДНІШЕ ЗА ПІВГОДИНИ ДО ПОЧАТКУ СЕАНСУ.

source: Забронировать
uk: Забронювати

source: Купить
uk: Придбати

source: Количество залов
uk: Кількість зал

source: Смотрите сегодня
uk: Дивіться сьогодні

source: в зале
uk: у залі

source: в
uk: у

source: На данный момент нету кинотеатров в в сети
uk: На даний момент нема кінотеатрів у мережі

source: Карта зала
uk: Мапа зали

source: Нет аккаунта?
uk: Нема акаунта?

source: Зарегистрироваться
uk: Зареєструватися

source: Смотрите скоро
uk: Дивітся скоро

source: Новости и Акции
uk: Новини та Акції

source: Информация о фильме
uk: Інформація про фільм

source: Год
uk: Рік

source: Сценарий
uk: Сценарій

source: Длительность
uk: Тривалість

source: Кадры и постеры
uk: Фрагменти та постери

source: Время
uk: Час

source: Цена
uk: Ціна

source: На данный момент нету новостей
uk: На ланий момент немає новин

source: Выйти с аккаунта
uk: Вийти з акаунту

source: Панель администратора
uk: Панель адміністратора

source: Билеты
uk: Білети

source: Регистрация
uk: Реєстрація

source: Авторизируйтесь
uk: Авторизуйтесь

source: Фильтры
uk: Фільтри

source: Период
uk: Період

source: Сегодня
uk: Сьогодні

source: Неделя
uk: Тиждень

source: Возраст
uk: Вік

source: Не указано
uk: Не вказано

source: Акции и скидки
uk: Акції та знижки

source: На данный момент нету акций и скидок
uk: На даний момент немає акції та знижок. Слідкуйте за новинами

source: Билеты пользователя
uk: Білети користувача

source: Активные билеты пользователя
uk: Активні білети користувача

source: Место
uk: Місце

source: Снять бронь
uk: Зняти бронювання

source: Сдать билет
uk: Здати білет

source: Все билеты пользователя
uk: Усі білети користувача

source: на завершенные сеансы
uk: на завершені сеанси

source: Билетов на завершенные сеансы нету
uk: Білетів на завершені сеанси не знайдено

source: Russian
uk: Русский

source: Ukrainian
uk: Українська

source: Одесса
uk: Одеса

source: Николаев
uk: Миколаїв

source: Винница
uk: Вінниця

source: Киев
uk: Київ

source: Львов
uk: Львів

source: Харьков
uk: Харків

source: Тернополь
uk: Тернопіль

source: Кропивницкий
uk: Кропивницький

source: Ивано-Франковск
uk: Івано-Франківськ

source: Днепр
uk: Дніпро

source: Запорожье
uk: Запоріжжя

source: Луцк
uk: Луцьк

source: Мариуполь
uk: Маріуполь

source: Черкассы
uk: Черкаси

source: Чернигов
uk: Чернігів

source: Черновцы
uk: Чернівці

source: Номер телефона
uk: Номер телефону

source: Адрес
uk: Адреса

source: Номер карты
uk: Номер карти

source: Дата рождения
uk: Дата народження
